import * as React from "react"
import TopNav from "../components/topNav"
import * as stylecustomDuty from "../css/index.module.css"
import 'bootstrap/dist/css/bootstrap.min.css'


const Duty = () => {
    return (


        <div >
            <title>GUNMAN Duty</title>
            <TopNav />
            <div className={stylecustomDuty.backgroundduty} >
                <div class="mask" style={{backgroundColor: 'rgba(0, 0, 0, 0.6)'}}>
                    <div class="container d-flex justify-content-center align-items-center">
                        <div class="container w-75">
                        <p class=" text-white fw-light lh-lg" className={stylecustomDuty.textparagraph}>
                            ด้วยอาชญากรรมที่เกี่ยวกับเครือข่ายผู้มีอิทธิพล หรือองค์กรที่กระทำการใด ๆ ที่มิชอบด้วยกฎหมาย ขัดต่อความสงบเรียบร้อย ส่งผลต่อชีวิตและทรัพย์สินอีกทั้งเป็นการบ่อนทำลายความมั่นคงทางเศรษฐกิจ 
                        สังคม และการเมือง รวมทั้งผู้ร้ายสำคัญที่กระทำความผิดร้ายแรงมีโทษหนักโดยไม่เกรงกลัวต่อกฎหมาย ยังปรากฏตามข่าวและสื่อสังคมออนไลน์เป็นจำนวนมาก และยังทวีความรุนแรงมากขึ้น 
                        หลายคดีมีการใช้อาวุธปืน หรือเป็นผู้ใช้ จ้างวาน สนับสนุน ทั้งในและต่างประเทศ เพื่อเข่นฆ่ากันและยังมีผู้ร้ายที่มีพฤติกรรมก่อเหตุซ้ำซาก ก่อให้เกิดความเสียหาย หรือสร้างความหวาดกลัว สะเทือนขวัญให้กับประชาชน แต่ยังไม่มีศูนย์กลางมาดูแลเฉพาะทางด้านนี้
                        </p>
                        <p class=" text-white fw-light lh-lg" className={stylecustomDuty.textparagraph}>
                            พล.ต.อ. สุวัฒน์ แจ้งยอดสุข ผู้บัญชาการตำรวจแห่งชาติ ได้เล็งเห็นถึงสถานการณ์ดังกล่าวมีแนวโน้มยิ่งทวีความรุนแรง ประกอบกับการใช้อาวุธปืนในการก่อเหตุที่เกิดขึ้นอย่างต่อเนื่อง 
                        สร้างความสูญเสียต่อชีวิต ร่างกายและทรัพย์สิน จึงมีความจำเป็นต้องมีหน่วยงานเฉพาะทาง เข้ามาดำเนินการ จึงได้จัดตั้ง "ศูนย์ปราบปรามผู้มีอิทธิพล มือปืนรับจ้างและผู้ร้ายสำคัญ สำนักงานตำรวจแห่งชาติ" 
                        เป็นหน่วยงานที่เข้ามาต่อกรกับทุกอาชญากรรมและกลุ่มผู้มีอิทธิพลต่าง ๆ โดยมี พล.ต.อ. วิรุฬ เอี่ยมไพจิตร์ ที่ปรึกษาพิเศษสำนักงานตำรวจแห่งชาติ เป็นผู้อำนวยการศูนย์ เพื่อมาดูแล สืบสวนจับกุมมือปืนรับจ้างและผู้ร้ายสำคัญ 
                        และดำเนินการปราบปรามกลุ่มเครือข่ายผู้มีอิทธิพล ซึ่งมีชุดปฏิบัติการอยู่ทุกภูมิภาค โดยบูรณาการการ การทำงานร่วมกับหน่วยงานที่เกี่ยวข้อง กวาดล้างองค์กรอาชญากรรม มาดำเนินคดีตามกฎหมาย
                        </p>
                        <p class=" text-white fw-light lh-lg" className={stylecustomDuty.textparagraph}>
                        เพื่อเป็นช่องทางประชาสัมพันธ์ข่าวสาร หมายจับมือปืนและผู้ร้ายสำคัญ ตามประกาศสืบจับของ สำนักงานตำรวจแห่งชาติ ปี พ.ศ. 2564 และเป็นช่องทางให้ประชาชนมีส่วนร่วมในกระบวนการยุติธรรมในคดีสำคัญ เพื่อจัดการกับปัญหาอาชญากรรมในสังคมไทยให้หมดไป โดยการร่วมมือกันของคนในสังคมช่วยสอดส่องดูแล สำหรับผู้ที่แจ้งเบาะแสนำไปสู่การจับกุมผู้กระทำความผิดตามประกาศสืบจับของ สำนักงานตำรวจแห่งชาติ จะได้รับเงินสินบนรางวัล ตามแนวทางที่ สำนักงานตำรวจแห่งชาติ กำหนด
ทั้งนี้เราขอเป็นสื่อกลางในการประชาสัมพันธ์ผลการปฏิบัติและขอความร่วมมือจากภาคประชาชน เพื่อร่วมกันทำให้สังคมของเราอยู่กันอย่างสงบสุข ได้หลับเต็มตื่น ดังคำกล่าวที่ว่า “หลับเถิดปวงประชา ตำรวจกล้าจะคุ้มภัย”
                        
                        </p>

                        </div>
                        

                    </div>
                </div>
            </div>
        </div>



    )

}

export default Duty